"Title" = "一般";
"LaunchAtLogin" = "ログイン時に実行";
"CheckForUpdates" = "自動的にアップデートを確認";
"CheckNow" = "今確認する";
"Open" = "開く:";
"OpenTooltip" = "どこからでもアプリケーションを開くショートカットです。\nデフォルト：%@C.";
"Pin" = "ピン:";
"PinTooltip" = "履歴項目を固定するショートカット キー。\nデフォルト：%@P.";
"Delete" = "デリート:";
"DeleteTooltip" = "履歴項目を削除するショートカット キー。\nデフォルト：%@⌫。";
"Behavior" = "動作:";
"PasteAutomatically" = "自動的に貼り付け";
"PasteWithoutFormatting" = "書式なしで貼り付け";
"Modifiers" = "項目選択時の動作カスタマイズ：\n• %@を押しながら選択すると項目をコピーします。\n• %@を押しながら選択すると項目をコピーして貼り付けます。\n• %@を押しながら選択すると項目をコピーし、 書式なしで貼り付けます。";
"Search" = "検索：";
"Exact" = "精密";
"Fuzzy" = "あいまい";
"Regex" = "正規表現";
"Mixed" = "混合";
"NotificationsAndSounds" = "通知と音 􀱁";
